export const products = [
    {
      name: '라이언',
      price: 40000,
      description: `
      큰 덩치와 무뚝뚝한 표정으로 오해를 많이 사지만, 
        사실 누구보다도 여리고 섬세한 소녀감성을 지닌 반전 매력의 소유자! 
        원래 아프리카 둥둥섬 왕위 계승자였으나, 자유로운 삶을 동경해 탈출! 
        카카오프렌즈의 든든한 조언자 역할을 맡고 있습니다. 
        꼬리가 길면 잡히기 때문에, 꼬리가 짧습니다.`
    },
    {
      name: '어피치',
      price: 30000,
      description: `유전자 변이로 자웅동주가 된 것을 알고 
      복숭아 나무에서 탈출한 악동 복숭아 어피치! 
      섹시한 뒷태로 사람들을 매혹시키며, 
      성격이 매우 급하고 과격합니다.`
    },
    {
      name: '제이지',
      price: 50000,
      description: `땅속 나라 고향에 대한 향수병이 있는 비밀요원 제이지! 
      사명의식이 투철하여 냉철해보이고 싶으나, 실은 어리버리합니다. 
      겉모습과 달리 알고보면 외로움을 많이 타는 여린 감수성의 소유자. 
      힙합 가수 Jay-Z의 열혈팬입니다.`
    }
  ];
  